[
  "quickadd",
  "obsidian-pangu",
  "obsidian-activity-history",
  "obsidian-banners",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "dataview",
  "drawio-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "file-explorer-note-count",
  "folder-note-plugin",
  "obsidian-frontmatter-tag-suggest",
  "highlightr-plugin",
  "homepage",
  "markdown-prettifier",
  "media-extended",
  "obsidian-minimal-settings",
  "ProxyGithub",
  "oz-image-plugin",
  "obsidian-outliner",
  "obsidian-show-file-path",
  "remember-cursor-position",
  "obsidian-style-settings",
  "tag-wrangler",
  "theme-picker",
  "obsidian-git",
  "obsidian42-brat"
]